# Ubuntu 12.04 deb packages
ack-grep
autojump
automake
build-essential
byobu
bzr
curl
debhelper
dpkg-dev
dstat
exuberant-ctags
fontforge
gawk
git-core
htop
iftop
iotop
iputils-arping
iputils-ping
ipython
kpartx
kvm
kvm-ipxe
libevent-2.0-5
libevent-dev
libpcre3-dev
libreadline-dev
libssl-dev
libvirt-bin
locate
lsof
markdown
mercurial
nmon
openjdk-7-jdk
pandoc
parted
pep8
pkg-config
pyflakes
python-dev
python-pip
python-virtualenv
qemu
qemu-kvm
quilt
sqlite3
subversion
sudo
sysstat
tcpdump
tig
tmux
traceroute
unzip
vim
vim-nox
vlan
wget
zlib1g-dev
zsh
