fisherman/await
oh-my-fish/plugin-brew
fisherman/fishkit
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/imgcat
fisherman/last_job_id
fisherman/menu
brandonweiss/pure.fish
oh-my-fish/plugin-python
oh-my-fish/plugin-ssh
fisherman/z
